{
  "taichungTitle": "台中",
  "taichungSubTitle": "抵費地牟利 炒高地價",
  "taichungP1": "高鐵新市鎮官司叢生，包括開發公司「安居建設」前董座李金安，為掌控重劃會虛灌67名人頭地主遭判刑、地主提告配地不公，以及因開會採不記名投票，遭法院認定重劃會不成立，現正上訴審理。重劃利益吸引地方勢力，立委顏寬恒曾入股任董事但後來離職。",
  "taichungP2": "重劃會刻意壓低「重劃後地價」至每坪11萬元，以增加地主負擔的開發費用，取得更多抵費地牟利。此案在中市地價委員會審議時，遭質疑低於市場行情、影響地主權益，但市府仍通過。",
  "taichungP3": "掌控重劃會的李金安取得8.5頃抵費地待日後標售，估套利126億元。李因官司債務，已將4.6頃低價過戶子女以脫產。",
  "taichungP4": "李以每坪最高40萬元私下預售抵費地，賺進逾4億，後捲入官司，遭市府暫停處分抵費地，買家拿不到土地而提告。",
  "taichungGridTitle": "「政府把地主押到刑場，讓重劃會槍斃，結果政府推得一乾二淨，說我只是把你押到刑場。」",
  "taichungSection1Title": "地主控分配不公損失千萬 「圍標綁標」掠奪財產",
  "taichungSection1P1": "高鐵新市鎮重劃一波三折，起初推動時619名原始地主中，408人同意配合重劃（占66%），有超過200人反對，後來與重劃會協商才陸續同意，但至今仍有約30名地主不滿配地結果，與主導重劃會的安居建設對簿公堂，未能完成重劃。",
  "taichungSection1P2": "積極爭取權益的地主羅東霖，持有毗鄰黎明路的520坪土地，重劃後僅能配回一半，且重劃會未將其「原地配回」價值較高的黎明路，反而配到價值較低的街道，他還得承擔「臨街地特別負擔」，配回土地縮水。他控訴配地不公，估計從中損失36坪土地，換算市值約2178萬元。",
  "taichungSection1P3": "「重劃會把我的土地價值降低，重劃對我沒有幫助」，羅東霖強調，若是公平分配，他能取得更大面積、土地價值增加。另外，他控訴重劃會刻意低估其土地「重劃前地價」，估算造成2305萬元損失。",
  "taichungSection1P4": "他批評，自辦市地重劃是一場騙局，開發公司配合政府推動，地主卻任憑宰割；重劃會取得抵費地收進私人口袋，確保百億利潤，地主無法分享重劃果實。",
  "taichungSection1P5": "羅東霖認為，開發公司與同意重劃的50%地主事先協議土地分配，是一種「圍標綁標」行為──開發公司可取得地主簽署的「委託書」，在開會時代理出席並掌握多數，通過任何議案，「強迫反對的50%地主接受，失去原本鼓勵自辦的美意，造成掠奪人民財產，土地分配應嚴禁協議分配」。",
  "taichungSection1P6": "他也質疑政府推卸責任，一開始使用公權力核定重劃案，但在分配出現糾紛時，卻說是地主之間的「私權」問題，痛批：「政府把地主押到刑場讓重劃會槍斃，結果政府推得一乾二淨，說我只是押到刑場。」",
  "taichungSection1ImgCaption": "鎮平里里長廖秀麗指著地圖解釋配地爭議。",
  "taichungSection2Title": "重劃會大幅「減配」 地主卻拿不到差額地價",
  "taichungSection2P1": "另一位地主、南屯區鎮平里里長廖秀麗說，原本家族持有158坪土地，重劃會最初協議時承諾配回100坪，並簽訂「互不找補」協議，也就是若最後配地面積有所增減，雙方無須支付「差額地價」。",
  "taichungSection2P2": "後來，配地結果公布，廖秀麗才發現重劃會竟只配回79坪，比當初約定「減配」21坪，但因雙方曾簽「互不找補」，重劃會就無須支付差額地價210萬元。",
  "taichungSection2P3": "廖秀麗一家不是唯一受害者。根據地主們彙整的資料，竟有人遭到「減配」124坪，應領差額地價達1346萬元；總計數百名原始地主遭到「減配」3718坪土地，應領差額地價近4億元卻拿不到，只能無奈接受。據了解，掌控重劃會的李金安家族，後來又將這些「減配」土地，拿去轉售其他地主獲利。",
  "taichungSection2P4": "地主劉喜豐則說，他的460坪土地位於環中路和黎明路交界處，擁有分得精華地段「角地」的第二優先順位。重劃之後，原本的「角地」地主，因土地過於畸零而放棄，劉喜豐一再爭取配回這塊角地，但重劃會卻將其納為己有，劃成105坪的「抵費地」。",
  "taichungSection2P5": "劉喜豐說，除了這塊「角地」之外還有其他配地不公爭議，總計讓他損失數千萬元，「重劃會多吃掉我6公尺土地，往內延伸來做抵費地，我現在還在跟重劃會打官司，我也很無奈」。",
  "taichungSection2ImgCaption": "地主劉喜豐為了爭取自身權益而提告重劃會。",
  "taichungSection3Title": "自辦重劃「定錨效應」炒高地價房價 ",
  "taichungSection3P1": "除了配地不公等爭議之外，自辦市地重劃更成為炒高周邊地價及房價的幫兇之一。以高鐵新市鎮為例，據實價登錄資料，重劃區土地價格從早期每坪27萬元飆漲至今日60萬元，最高更一度達到85萬元。",
  "taichungSection3P2": "連同高鐵新市鎮在內，台中南屯區有三個巨大的「整體開發地區單元」自辦重劃案，正心不動產估價師事務所所長黃昭閔指出：「這些後期發展區，重劃完地價一飛衝天，從每坪40萬、50萬，一直到現在最高70、80萬。」這三大單元帶動南屯區整體地價，10年內飆漲134%至每坪30萬元以上。",
  "taichungSection3P3": "長期關注土地正義及重劃亂象的邱顯智律師分析，自辦市地重劃將原本便宜的土地「點石成金」之後，勢必產生「定錨效應」，帶動周邊土地和房屋價格上漲。",
  "taichungSection3P4": "「重劃案是推升房價的因素之一。它提高市地價值之後，會增加房屋建案所負擔的土地成本，建商賣出來的房子當然會變貴」，他表示。",
  "taichungSection3P5": "邱顯智以台中第十三單元新興自辦重劃區為例，重劃前每坪8至16萬元，重劃後住宅區漲到32至46萬元，顯示開發商為了獲利而炒作土地，「政府放任的結果就是鍊金術、標售抵費地賺錢，讓私人做重劃是非常危險的」。",
  "taichungSection4Title": "高鐵新市鎮地價飆漲 最高一坪85萬售出",
  "taichungSection4ImgCaption": "資料來源：內政部實價登錄網站。記者彙整台中市南屯區鎮福段(重劃區所在地)數據。",
  "taichungSection5Title": "高鐵新市鎮等三大自辦重劃 推升南屯住宅區地價",
  "govTitle": "TBD",
  "govP1": "TBD",
  "govP2": "TBD"
}
