{
  "tainanTitle": "台南",
  "tainanSubTitle": "廢止又重啟 輾過舊社區",
  "tainanP1": "重劃地是歷史逾70年住宅區，三合院、透天厝等地主共655人，有既成道路與水電，世居者多不願重劃；因鄰近北區和國道八號，吸引「南霸天」三地集團推動重劃，估可取得3.7頃抵費地（市值38億），多年來歷經成立、廢止、再成立，遭戲稱「長壽籌備會」。",
  "tainanP2_1": "2013年12月",
  "tainanP2_2": "成立重劃會，地主提告不符法規，法院確認會議不成立。",
  "tainanP2_3": "2016年5月",
  "tainanP2_4": "再次成立重劃會獲市府有條件核准。",
  "tainanP2_5": "2023年4月",
  "tainanP2_6": "因未補正資料，市府廢止核准。",
  "tainanP3_1": "2023年12月4日",
  "tainanP3_2": "2023年12月4日：重劃會「再次」召開成立大會，透過投票表決通過，安北「長壽重劃會」再次重啟。鍾嘉村親自出席，喊話「重劃區弄得漂漂亮亮的，大家地主，以後都會感謝我啦！重劃十幾年了，為什麼不讓我們重劃？」",
  "tainanP4": "會議在混亂中舉行投票，53%地主同意成立重劃會並選出理事，包括鍾嘉村與其子鍾育霖、三地開發董事孫國城與蔡玉敏，以及三地旗下尚發營造董事長謝順發，取得主導權。一名南市地政官員出席，保證市府會把關，嚴審地主人數和投票有效性。",
  "tainanP5_1": "2024年10月",
  "tainanP5_2": "地主質疑黑箱投票，提起「會議決議不存在」民事訴訟，現正審理。地主委託的熊依翎律師指出該會議問題：沿用過去的出席委託書、未重新辦理座談會、未公開唱票計票，盼能勝訴讓市府勇於任事，廢止此案。",
  "tainanGridTitle": "「你要把我房子拆掉，我怎麼會願意？我在這邊住71年了，要賠償我們，真的賠得到嗎？」",
  "tainanSection1Title": "70年社區為何要重劃？ 地主守護祖厝掀起抗爭",
  "tainanSection1P1": "「我犯什麼法，把我的財產拿走一半？」安北重劃案捲土重來，雖然通過投票成立重劃會，仍有逾4成地主反對，其中68歲地主鄭旺家說，這裡是既成社區，已有良好生活環境，若重劃將喪失近一半土地；他帶頭抗爭並提告，與開發公司展開新一輪法律戰。",
  "tainanSection1P2": "鄭旺家年輕時出外打拼，曾任台塑麥寮廠管理部協理，7年前回到家鄉照顧年邁父親，發現父親一手建造的三合院老舊腐朽，便冒著以後可能重劃拆遷的風險，花錢整修古厝與寬敞庭院，讓老人家安享晚年；父親生前反對重劃，他現在也要守護祖產。",
  "tainanSection1P3": "為何不願重劃？持有約300坪土地的鄭旺家解釋，重劃後僅能配回52%土地，且新闢道路會直接切過庭院，影響他的權益，「鼓勵市地重劃是要改善環境，但我在這邊住得好好的，有庭院廣場可以讓大家烤肉，這種環境我不住嗎？」",
  "tainanSection1ImgDesc1": "地主鄭旺家將自宅整修得漂漂亮亮，認為生活環境很好，不需要重劃。",
  "tainanSection1P4": "根據開發公司最初提出的重劃計畫書，總面積17.6公頃的土地，劃設公共設施用地5公頃（27%），地主整體配回8.9公頃（52%），另外3.7公頃（21%）為抵費地，由開發公司取得，可轉售獲利。",
  "tainanSection1P5": "鄭旺家不滿地說，重劃會割走他一半土地，已違反《憲法》對於人民財產權的保障，且當地本來就是住宅建地，重劃後仍是建地，質疑「土地縮水後，重劃不見得會增加土地價值」，對他沒有好處。",
  "tainanSection1ImgDesc2": "安北重劃預定地為住宅區，有既成道路和水電，看不出重劃必要性。",
  "tainanSection2Title": "地主憂遭拆屋 搬遷補償恐不夠",
  "tainanSection2P1": "71歲地主吳澤虎則說，一家三兄弟繼承父親留下的400多坪土地和三合院，如果參加重劃，土地面積先減少一半，可能還得再賣掉一些土地籌錢蓋房，最後土地所剩無幾，「而且重劃會要把房子拆掉，我怎麼會願意？說要賠償我們，真的賠得足夠嗎？」",
  "tainanSection2P2": "三地集團的業務曾上門拜訪吳澤虎，說土地重劃後變得整齊漂亮，但他認為，這塊土地是祖先代代相傳留下的，他們三兄弟沒有揮霍賣掉，若參加重劃遭拿走一半土地，反而愧對祖先。",
  "tainanSection2ImgDesc1": "地主鄭石王從小與母親相依為命，至今仍住在祖厝悉心照顧。",
  "tainanSection2P3": "「母親想窩在這個老屋終老，這是她的根，所以我們堅持不要重劃，要把房子守下來」，在當地土生土長、現年63歲的地主鄭石王說，持有三合院在內的280坪土地，是母親辛苦掙錢買下的；他質疑，若拆屋搬遷可能無法拿到足夠的拆遷補償，加上現在建築成本升高，重劃後難以興建房屋。",
  "tainanSection2P4": "鄭石王的父親早逝，母親獨自扶養他長大，現在高齡88歲需坐輪椅，孝順的鄭石王便與妻子待在家裡，悉心照顧母親。他說，近年屋頂開始漏水影響生活，但他擔憂整修後卻遭到重劃拆屋，所以遲遲不敢修繕，盼市府能將重劃會解散，讓居民不必再擔心害怕。",
  "govTitle": "市府：訂定審查基準 加強監管",
  "govP1": "對於重劃紛爭，台南市地政局回應，本案籌備會依《平均地權條例》申請設立，目前部分地主向籌備會提起民事訴訟，法院正審理中，市府待訴訟判決結果辦理。",
  "govP2": "該局強調，本區都市計畫於民國75年發布以市地重劃方式辦理，依《獎勵辦法》規定，會員大會議案需地主人數及面積過半同意，市府依規定審核；若重劃窒礙難行，將請都發局修正都市計畫後續行辦理。",
  "govP3": "地政局表示，台南市為補足現行法規不足，先後訂定「臺南市政府受理申請成立自辦市地重劃籌備會審查基準」與「臺南市政府受理自辦市地重劃作業要點」，加強監管自辦市地重劃作業程序，維護民眾權益。"
}
