{
  "bboxTitle": "黑箱分配：假民主式的自辦重劃",
  "gameTitle": "自辦市地重劃：遊戲規則與弊病",
  "gameQ1": "Q：自辦市地重劃是什麼？",
  "gameQ1A1": "A：「市地重劃」是政府依據都市計畫內容，所實施的「土地重新分配」。重劃透過土地的交換分合，促進都市建設及提高土地經濟價值，例如整合畸零地後，劃成方正且臨路的建築用地，並興建道路及公共設施，再將土地分配給原始土地所有權人。",
  "gameQ1A2": "市地重劃核准後，地主必須限期辦理遷讓土地，若地主不配合，政府可以用公權力介入，移送法院「強制執行」。市地重劃可分為政府主導的「公辦」與私人主導的「自辦」。",
  "gameQ1A3": "自辦重劃法源基礎為《平均地權條例》第58條及《獎勵土地所有權人辦理市地重劃辦法》，規定應組織「重劃會」，會員為所有土地所有權人，表決事項採多數決，「同意人數與面積」須達二分之一以上，決議經政府核定才能推動。",
  "gameQ2": "Q：自辦市地重劃如何配地？",
  "gameQ2A1": "A：自辦重劃的原始地主「無法拿回所有土地」，通常50%分配給原地主、35%作為公共設施用地、15%為「抵費地」。各重劃區分配比例不同，但地主都只能配回約一半土地。",
  "gameQ2A2": "「抵費地」指的是地主拿出一部分土地，用來抵付應負擔的重劃開發費用，而這些土地最後是由主導重劃者取得，也是利益所在。",
  "gameQ2A3": "自辦重劃後，土地價格通常會上漲，地主無論是保留土地或轉售皆能獲利，因此不少地主即使失去一半土地，仍會願意配合。",
  "gameQ3": "Q：自辦市地重劃的弊病？",
  "gameQ3A1": "A：自辦重劃雖美其名為「自辦」，但曾參與重劃公司運作的人士透露，其實每個自辦重劃皆由開發公司主導，土地分配與估價過程不透明，反對地主毫無話語權。例如台中黎明重劃的幕後推手是「長億集團」，重劃會理監事也身兼相關企業的董事，形成「球員兼裁判」弊病。",
  "gameQ3A2": "前立委、現為律師的邱顯智指出，開發公司會製造大量僅持有微小土地的「紙片所有權人」，將這些人頭地主「虛灌」進重劃會，便可在投票決議時掌握多數，進而分配利益。",
  "gameQ3A3": "政大地政系兼任教授徐世榮批評，「自辦重劃最糟糕的是二分之一多數決」，重劃會以相對多數的方式，創造「虛假的民主」逼迫反對地主服從，不符合公平正義。",
  "gameQ3A4": "由於爭議頻傳，2016年大法官發布《釋字第739號》宣告上述辦法部分條文違憲，內政部在2017年修正辦法，提高自辦重劃籌備會發起門檻，規定地方政府讓民眾陳述意見，但各地重劃糾紛仍不斷上演。",
  "roomTitle": "密室重劃會 施展三大鍊金術",
  "roomSection1Title": "鍊金術一：操弄配地公式 刻意壓低地價",
  "roomSection1P1": "自辦重劃計畫書中，影響地主權益的最關鍵因素，是一項名為「費用平均負擔比率」的配地公式。「費用平均負擔比率」意指地主必須負擔的開發費用，比率越高，之後配回的土地就越少。這個令地主們難以理解的複雜公式，正是開發公司得以獲得利益的神奇魔法棒。",
  "roomSection1P2": "正心不動產估價師事務所所長黃昭閔分析，許多開發公司為了圖利，在委託估價師查估時，會要求壓低分母的「重劃後平均地價」，藉此拉高最終計算出來的「費用平均負擔比率」，使地主負擔「更多」重劃費用（見圖）。之後分配土地時，地主整體配回面積「變小」，開發公司獲得抵費地則「變大」。",
  "roomSection1P3": "他說，許多重劃案估出的「重劃後平均地價」，竟然低於「重劃前的實價登錄價格」，明顯不符市場邏輯，地主不滿卻只能無奈接受，缺乏救濟管道。",
  "roomSection2Title": "鍊金術二：轉賣抵費地賺百億",
  "roomSection2P1": "壓低重劃後地價之後，開發公司便轉賣「抵費地」獲取暴利。以台中多個「整體開發地區單元」重劃區為例，評定地價（取得成本）約每坪10萬元，假設開發者以每坪50萬元出售，可賺取每坪價差40萬元的「超超額利潤」。",
  "roomSection2P2": "熟悉台中黎明自辦重劃區的知情人士說，開發公司成立重劃會後，會先向銀行融資以支付工程費用，最後取得抵費地後出售獲利，「黎明重劃區鄰近七期，是最精華的一塊地，聽開發公司股東說，他們獲利上百億元」。",
  "roomSection2P3": "台北大學不動產與城鄉環境學系副教授何彥陞認為，抵費地出售的利潤，理應分給地主或用於維護公共設施，結果卻遭開發公司拿走，直言：「遊戲規則從來沒講清楚，讓公司獲得暴利，地主無法共享，政府也沒獲得好處。」",
  "roomSection3Title": "鍊金術三：自己包工程還虛灌費用",
  "roomSection3P1": "上文提到湖底重劃案中，廖堅志集團將工程包給自身營造公司，這其實是全台普遍亂象。一名曾參與中部某自辦重劃案的人士說，開發公司會把工程「全部吃下來」，將整地、開路、鋪設管線都發包給自己的子公司，「只要能順利取得開發權，整個利潤太大了」。",
  "roomSection3P2": "此外，開發公司常透過「非法虛灌工程費用」，增加原始地主應負擔的重劃費用，使得地主配回的土地「縮水」，嚴重侵害其權益。",
  "flowTitle": "政府管什麼？看懂自辦重劃流程",
  "flowSubTitle": "法規設多處「核准關卡」但實務上地方政府把關不嚴",
  "flowImgDesc": "資料來源：記者彙整「自辦市地重劃作業程序流程圖」",
  "govTitle": "政府不監管 重劃官司遽增耗費資源",
  "govP1": "在政府長期疏於監管下，自辦重劃官司遍地烽火，截至2024年11月底，全台相關案件裁判書高達5100件，案由包括「確認重劃會不成立」、「土地重劃分配異議」等，耗費大量司法資源。進一步分析各地方法院裁判件數，則以台中地院781件最多。",
  "govP2": "自辦重劃為何產生這麼多訴訟？前立委、現為律師的邱顯智分析，重劃土地分配偏向開發公司，地主不滿只能提出訴訟，「法官私底下抱怨連連，因為行政機關卸責，案件層出不窮，告得亂七八糟，法院不堪其擾」。",
  "govP3": "處理多起重劃案的陳志隆律師說，針對纏訟多年的台中市黎明、弘富等5個重劃會案件，最高法院於2024年底召開「民事大法庭」統一審理，將針對重劃會的合法性，提出關鍵見解，「大法庭若採取地主意見，那5個重劃會可能重來，甚至全國的自辦市地重劃都會天翻地覆」。",
  "taichungTitle": "台中自辦最多 衍生亂象遭監院糾正",
  "taichungP1": "全國瘋自辦市地重劃，據內政部統計，自辦重劃面積以新興城市台中最多，超過1000公頃，相當於40座大安森林公園，其次則是台南與高雄。",
  "taichungP2": "台中市進行與完成的自辦重劃多達39案，幾乎分布每個行政局，面積大小不一，最小僅一公頃。位於西屯的黎明重劃區面積最大，達到186.5公頃，重劃過程訴訟不斷，開發公司涉偽造文書等罪，始終未能完成開發。",
  "taichungP3": "監察院2024年發布調查報告指出，黎明、辰億等台中自辦重劃案糾紛不斷，淪為「財團圈地掠奪私人財產的工具」，包括重劃費用負擔比率過高、低估重劃後地價、抵費地全數給予開發公司等問題，開發利益淪為私人壟斷，違反社會公平正義。",
  "taichungP4": "監院批評台中市府長期疏於監督審核、忽視反對地主意見，而自辦重劃法規疏漏，內政部未提出有效對策、未確實督導地方，因此對台中市府及內政部提出糾正。"
}
